<!DOCTYPE html>
<html lang="fr-FR" prefix="og: http://ogp.me/ns#">
<head>
<title>Gr&egrave;ve - D&eacute;finition - Dictionnaire juridique</title>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="description" content="D&eacute;finition de Gr&egrave;ve : La gr&egrave;ve est la d&eacute;nomination donn&eacute;e &agrave; un mouvement collectif pris &agrave; l'initiative de tout ou partie du personnel d'une entreprise, destin&eacute; en g&eacute;n&eacute;ral &agrave; contraindre l'employeur &agrave; la n&eacute;gociation des conditions de travail et de r&eacute;mun&eacute;ration...">
<meta name="keywords" content="Gr&egrave;ve,definition,jurisprudence,lois,doctrine,dictionnaire juridique,dictionnaire de droit,dictionnaire du droit">
<meta name="robots" content="index, follow, all">

<meta name="title" content="Gr&egrave;ve - D&eacute;finition - Dictionnaire juridique">
<meta name="author" content="Serge BRAUDO - Alexis BAUMANN">
<meta name="creator" content="Serge BRAUDO - Alexis BAUMANN">
<meta name="owner" content="Serge BRAUDO - Alexis BAUMANN">
<meta name="copyright" content="Serge BRAUDO - Alexis BAUMANN">
<meta name="publisher" content="Serge BRAUDO - Alexis BAUMANN">
<meta name="revisit-after" content="2 days">
<meta name="language" content="FR">
<meta name="rating" content="General">
<meta name="distribution" content="Global">
<meta name="identifier-url" content="https://www.dictionnaire-juridique.com/definition/greve.php">
<meta name="content-language" content="FR">

<meta property="og:title" content="Gr&egrave;ve - D&eacute;finition - Dictionnaire juridique">
<meta property="og:type" content="website">
<meta property="og:url" content="https://www.dictionnaire-juridique.com/definition/greve.php">
<meta property="og:image" content="https://www.dictionnaire-juridique.com/dictionnaire-juridique.jpg">
<meta property="og:locale" content="fr_FR">
<meta property="og:description" content="D&eacute;finition de Gr&egrave;ve : La gr&egrave;ve est la d&eacute;nomination donn&eacute;e &agrave; un mouvement collectif pris &agrave; l'initiative de tout ou partie du personnel d'une entreprise, destin&eacute; en g&eacute;n&eacute;ral &agrave; contraindre l'employeur &agrave; la n&eacute;gociation des conditions de travail et de r&eacute;mun&eacute;ration...">
<meta property="og:site_name" content="Dictionnaire Juridique">


	<link rel="stylesheet" id="style-css"  href="/dictionnaire-juridique.css" type="text/css" media="all" />
	<link rel="stylesheet" id="font-css"  href="//fonts.googleapis.com/css?family=Lato%3A300%2C400%2C700%2C400italic%2C700italic%7CRoboto+Slab%3A300%2C100%2C400%2C700&#038;subset=latin%2Clatin-ext" type="text/css" media="all" />

	<!-- Global site tag (gtag.js) - Google Analytics -->
	<script async src="https://www.googletagmanager.com/gtag/js?id=UA-6346161-2"></script>
	<script>
	  window.dataLayer = window.dataLayer || [];
	  function gtag(){dataLayer.push(arguments);}
	  gtag('js', new Date());

	  gtag('config', 'UA-6346161-2');
	</script>

</head>

<body>

	<header>
		<div class="wide-header">
			<div class="wrapper cf">
				<div class="header-gauche cf">
					<a class="logo" href="/index.php" title="dictionnaire juridique"><img src="/dictionnaire-juridique.png" alt="dictionnaire juridique" title="dictionnaire droit" /></a>
				</div>
				<div class="header-droit">
					<p class="header1"><a href="/index.php" title="dictionnaire juridique">Dictionnaire</a> <a href="https://www.baumann-avocats.com"><strong>juridique</strong></a></p>
					<p class="header2"><a href="/index.php" title="dictionnaire juridique">de Serge Braudo</a></p>
				</div>
			</div>
		</div>

		<div id="subheader1">
		<p>&nbsp;</p>
		</div>
		
  			<section class="wide-nav">
				<div class="wrapper">
					<h2><a href="/index.php" title="dictionnaire juridique">DICTIONNAIRE DU DROIT PRIV&Eacute;</a></h2>
				</div>
			</section>

		<div id="subheader2">
		<p>&nbsp;</p>
		</div>

			
		</header>
		<section id="content">
			<div class="wrapper cf">
				<div id="posts">
					<div class="post">
						<div class="post-text">
							<p class="sb">par Serge Braudo<br>Conseiller honoraire &agrave; la Cour d'appel de Versailles</p>
							<br>
							<div id="recherche">
								<form name="formulaire" action="/moteur.php" method="POST">
								<input size="30" type="text" name="requete" />
								<input type="submit" value="RECHERCHE" />
								</form>
								<br>
							</div>
	

<h1><strong>GREVE</strong> DEFINITION<br>Dictionnaire juridique</h1>

<h2>D&eacute;finition de <strong>Gr&egrave;ve</strong></h2>

<table><tr><td id="partenariat1"></td><td id="partenariat2">en&nbsp;partenariat&nbsp;avec<br><strong>Baumann</strong>&nbsp;<strong><a href="https://www.baumann-avocats.com">Avocats Droit&nbsp;informatique</a></strong></td></tr></table>
<p>La gr&egrave;ve est la d&eacute;nomination donn&eacute;e &agrave; un mouvement collectif pris &agrave; l'initiative de tout ou partie du personnel d'une entreprise, destin&eacute; en g&eacute;n&eacute;ral &agrave; contraindre l'employeur &agrave; la n&eacute;gociation des conditions de travail et de r&eacute;mun&eacute;ration. La gr&egrave;ve a cependant chang&eacute; d'orientation et de modalit&eacute; car, outre la protestation dont elle se veut &ecirc;tre l'expression, elle peut aussi &ecirc;tre d&eacute;cid&eacute;e dans un but de solidarit&eacute; avec d'autres entreprises m&ecirc;me si les protestataires n'appartiennent pas au m&ecirc;me employeur, pour exprimer la crainte d'une d&eacute;cision future ou dans un but politique. Elle est exerc&eacute;e tant par le personnel des entreprises priv&eacute;es que par les agents des services publics. Et, bien que le droit de gr&egrave;ve ne soit pas reconnu &agrave; certains fonctionnaires, comme c'est le cas des <a href="magistrat.php">magistrats</a> et des militaires, des &eacute;v&egrave;nements r&eacute;cents ont montr&eacute;s que cette interdiction n'&eacute;tait pas n&eacute;cessairement suivie. Enfin, r&eacute;cemment encore elle a &eacute;t&eacute; exerc&eacute;e par les membres d'une profession lib&eacute;rale et m&ecirc;me par les coll&eacute;giens et les &eacute;tudiants... .mais dans ce dernier cas, s'agit-il d'une gr&egrave;ve ?. L'exercice du droit de gr&egrave;ve est garanti par l'alin&eacute;a 7 de la Constitution du 27 octobre 1946. </p>

<p>Sauf faute lourde, tout licenciement prononc&eacute; &agrave; l'&eacute;gard d'un salari&eacute; en raison de l'exercice de son droit de gr&egrave;ve ou de faits commis dans l'exercice de ce droit est nul. L'exercice du droit de gr&egrave;ve ne saurait donner lieu de la part de l'employeur &agrave; des mesures discriminatoires en mati&egrave;re de r&eacute;mun&eacute;ration et d'avantages sociaux. Tout licenciement prononc&eacute; en violation de ce texte est nul de plein droit. D&egrave;s lors qu'il caract&eacute;rise une atteinte &agrave; la libert&eacute; d'exercer son droit de gr&egrave;ve, qui est garanti par la Constitution, Peu important qu'il ait ou non re&ccedil;u des salaires ou un revenu de remplacement pendant cette p&eacute;riode, le salari&eacute; qui demande sa r&eacute;int&eacute;gration a droit au paiement d'une indemnit&eacute; &eacute;gale au montant de la r&eacute;mun&eacute;ration qu'il aurait d&ucirc; percevoir entre son &eacute;viction de l'entreprise et sa r&eacute;int&eacute;gration. (Chambre sociale 25 novembre 2015, pourvoi n&deg;<a href="/jurisprudence/2015-11-25-Cass-soc-25-novembre-2015-14-20527.php">14-20527</a>, BICC n&deg;840 di 15 avril 2016 et Legifrance. </p>

<p>A d&eacute;faut de dispositions l&eacute;gislatives le pr&eacute;voyant, l'exercice normal du droit de gr&egrave;ve n'est soumis &agrave; aucun pr&eacute;avis : pour qu'il soit ex&eacute;cut&eacute; d'une mani&egrave;re r&eacute;guli&egrave;re, il n&eacute;cessite seulement l'existence de revendications professionnelles collectives dont l'employeur doit avoir connaissance au moment de l'arr&ecirc;t de travail. Les modalit&eacute;s de cette information importent peu. Tel est le cas lorsque des salari&eacute;s ont transmis une lettre de revendications professionnelles re&ccedil;ue par l'employeur, &eacute;tant pr&eacute;cis&eacute; qu'ils avaient d&egrave;s le commencement de la cessation du travail inform&eacute; leur sup&eacute;rieur hi&eacute;rarchique pr&eacute;sent sur le lieu de travail de ce qu'ils se mettaient en gr&egrave;ve du fait du refus de l'employeur de satisfaire &agrave; leurs revendications professionnelles d'autant que imm&eacute;diatement apr&egrave;s la cessation du travail, des &eacute;changes t&eacute;l&eacute;phoniques ont eu lieu entre les salari&eacute;s et le dirigeant de l'entreprise. (Chambre sociale 22 octobre 2014, pourvoi n&deg;<a href="/jurisprudence/2014-10-22-Cass-soc-22-octobre-2014-13-19858.php">13-19858</a>, <a href="/jurisprudence/2014-10-22-Cass-soc-22-octobre-2014-13-19859.php">13-19859</a>, <a href="/jurisprudence/2014-10-22-Cass-soc-22-octobre-2014-13-19860.php">13-19860</a>, BICC n&deg;815 du 1er f&eacute;vrier 2015 et Legifrance). Lorsque l'employeur a &eacute;t&eacute; tenu dans l'ignorance des motifs de l'arr&ecirc;t de travail, &agrave; savoir le versement d'un acompte sur le treizi&egrave;me mois, et qu'il n'a &eacute;t&eacute; inform&eacute; de cette revendication qu'en demandant aux int&eacute;ress&eacute;s les raisons du blocage des portes de l'entreprise, il en a &eacute;t&eacute; d&eacute;duit &agrave; bon droit que le salari&eacute; initiateur de ces faits ne pouvait se pr&eacute;valoir de la protection attach&eacute;e au droit de gr&egrave;ve (Chambre sociale 30 juin 2015, pourvoi n&deg;<a href="/jurisprudence/2015-06-30-Cass-soc-30-juin-2015-14-11077.php">14-11077</a>, BICC n&deg;833 du 15 d&eacute;cembre 2015 et Legiftrance). Consulter la note de Madame Nathalie Dedessus-Le-Moustier r&eacute;f&eacute;renc&eacute;e dans la Bibliographie ci-apr&egrave;s. </p>

<p>Selon l'article L. 2512-5 du code du travail, compl&eacute;t&eacute; par l'article 2 de la loi n&deg; 82-889 du 19 octobre 1982 relative aux retenues pour absence de service fait par les personnels de l'Etat, des collectivit&eacute;s locales et des services publics, s'applique de mani&egrave;re g&eacute;n&eacute;rale aux retenues effectu&eacute;es sur les r&eacute;mun&eacute;rations des personnels des &eacute;tablissements priv&eacute;s charg&eacute;s d'un service public. Il en va autrement lorsqu'un texte sp&eacute;cifique pr&eacute;voit un autre mode de calcul de ces retenues pour un service public particulier, en conformit&eacute; avec la d&eacute;cision du Conseil constitutionnel n&deg; 87-230 du 28 juillet 1987. Il en est ainsi des transports terrestres r&eacute;guliers de voyageurs : l'article L. 1324-11 du code des transports, issu de la loi n&deg; 2007-1224 du 21 ao&ucirc;t 2007 sur le dialogue social et la continuit&eacute; du service public dans les transports terrestres r&eacute;guliers de voyageurs, pr&eacute;voit que &laquo; la r&eacute;mun&eacute;ration d'un salari&eacute; participant &agrave; une gr&egrave;ve, incluant le salaire et ses compl&eacute;ments directs et indirects &agrave; l'exclusion des suppl&eacute;ments pour charges de famille, est r&eacute;duite en fonction de la dur&eacute;e non travaill&eacute;e en raison de la participation &agrave; cette gr&egrave;ve. (Chambre sociale 8 juillet 2020, pourvoi n&deg;19-13767, Lettre Ch. soc. n&deg;5 mai /juin /juillet 2020, p.2, et Legifrance). </p>

<p>L'article L1251-10, &sect;1&deg;, du code du travail a pour objet d'interdire &agrave; l'employeur de recourir au travail temporaire dans le but de remplacer des salari&eacute;s en gr&egrave;ve et de priver leur action d'efficacit&eacute;. Si l'employeur a fait accomplir &agrave; des salari&eacute;s temporaires, en plus de leur travail habituel, celui de salari&eacute;s gr&eacute;vistes, il donc eu recours au travail temporaire en violation des dispositions ci-dessus (Chambre sociale 2 mars 2011, pourvoi n&deg;<a href="/jurisprudence/2011-03-02-Cass-soc-2-mars-2011-10-13634.php">10-13634</a>, BICC n&deg;745 du 1er juillet 2011 avec le commentaire du SDER et Legifrance). Consulter sur me sujet, la note de Madame Nathalie Dedessus-le-Moustier r&eacute;f&eacute;renc&eacute;e dans la Bibliographie ci-apr&egrave;s. </p>

<p>La mesure prise par l'employeur contre des salari&eacute;s gr&eacute;vistes, qui consiste &agrave; leur imposer une retenue sur leurs r&eacute;mun&eacute;trations dont le montant selon un taux variable pour prendre en compte d'une part, le degr&eacute; de mobilisation de ces salari&eacute;s, les services auxquels ils sont affect&eacute;s, et d'autre part, les cons&eacute;quences de l'arr&ecirc;t de travail sur le fonctionnement de l'entreprise constitue une discrimination indirecte (Chambre sociale 9 juillet 2015, pourvoi n&deg; <a href="/jurisprudence/2015-07-09-Cass-soc-9-juillet-2015-14-12779.php">14-12779</a> et divers autres, BICC n&deg;834 du 15 javier 2016 et Legifrance). Consulter la note de M. Fran&ccedil;ois Duquesne au JCP 2015, &eacute;d. S, II, 1367. </p>

<p>Dans un arr&ecirc;t du 23 novembre 2001 (BICC n&deg;553 du 1er avril 2002), la Cour d'appel de Paris (14&egrave;me Ch, sect. B) a d&eacute;cid&eacute; que la mise en place de piquets de gr&egrave;ve rev&ecirc;tait un caract&egrave;re <a href="abus.php">abusif</a> lorsqu'ils interdisaient l'acc&egrave;s &agrave; l'entreprise et en paralysait l'activit&eacute;, m&eacute;connaissant ainsi les principes de la libert&eacute; du travail et de la libre circulation des personnes et des <a href="biens-les.php">biens</a>. Ce mouvement constituait un trouble manifestement illicite au sens de l'article 809 du Code de proc&eacute;dure civile. La pr&eacute;sence de piquets de gr&egrave;ve emp&ecirc;chant l'entr&eacute;e ou la sortie de l'entreprise aux v&eacute;hicules assurant l'approvisionnement et les livraisons de l'entreprise, il pouvait y &ecirc;tre mis fin par une <a href="ordonnance.php">ordonnance</a> du <a href="refere.php">juge des r&eacute;f&eacute;r&eacute;s</a> qui pouvait ordonner l'expulsion des gr&eacute;vistes. Mais, ni la dur&eacute;e du mouvement de gr&egrave;ve ni l'existence d'une pluralit&eacute; de motifs ne pouvant suffire &agrave; caract&eacute;riser en elles-m&ecirc;mes une fraude, la cour d'appel qui a constat&eacute; que l'employeur n'apportait aucun &eacute;l&eacute;ment pour d&eacute;montrer que l'exercice du droit de gr&egrave;ve aurait eu un caract&egrave;re abusif, en a exactement d&eacute;duit que le caract&egrave;re illicite du mouvement n'&eacute;tait pas &eacute;tabli (Chambre sociale 4 juillet 2012, pourvoi n&deg;<a href="/jurisprudence/2012-07-10-Cass-soc-10-juillet-2012-11-18404.php">11-18404</a>, BICC n&deg;773 du 15 d&eacute;cembre 2012 et Legifrance). Jug&eacute; cependant que constitue une faute lourde justifiant son licenciement, le fait qu'un salari&eacute; ait personnellement particip&eacute; &agrave; l'action collective du personnel au cours de laquelle le directeur des ressources humaines a &eacute;t&eacute; retenu pendant plusieurs heures dans son bureau, dont il n'a pu sortir qu'apr&egrave;s l'&eacute;vacuation par les forces de l'ordre des personnes pr&eacute;sentes. (chambre sociale 2 juillet 2014, pourvoi n&deg;<a href="/jurisprudence/2014-07-02-Cass-soc-2-juillet-2014-13-12562.php">13-12562</a>, BICC n&deg;812 du 1er d&eacute;cembre 2014 et Legifrance).  <p>La Cour d'appel de Versailles (12&eacute;me Ch., sect. 2 - BICC n&deg;553 du 1er avril 2002) a jug&eacute; qu'une gr&egrave;ve g&eacute;n&eacute;rale d'ampleur nationale n&eacute;e d'une r&eacute;action &agrave; des mesures gouvernementales, qui n'&eacute;tait ni pr&eacute;visible ni susceptible d'&ecirc;tre contr&eacute;e par des n&eacute;gociations internes &agrave; l'entreprise puisque son issue d&eacute;pendait de d&eacute;cisions d'ordre politique, et insurmontable techniquement comme affectant la vie &eacute;conomique du pays tout entier, rev&ecirc;tait tous les caract&egrave;res de la<a href="force-majeure.php">force majeure</a>. C'est donc &agrave; bon droit que La Poste se pr&eacute;valait des dispositions de l'article 1148 du Code civil pour s'exon&eacute;rer de sa responsabilit&eacute; &agrave; l'&eacute;gard de ses clients relativement aux graves perturbations de son service li&eacute;es &agrave; la gr&egrave;ve de d&eacute;cembre 1995. Il est tenu compte par les tribunaux de l'ampleur et la dur&eacute;e d'une gr&egrave;ve pour estimer qu'elle pr&eacute;sentaient un caract&egrave;re impr&eacute;visible (Cass., Soc., 11 janvier 2000, Bull., n&deg; 16). En revanche la Chambre social a jug&eacute; que la gr&egrave;ve qui est la cessation collective et concert&eacute;e du travail en vue d'appuyer des revendications professionnelles ne peut &ecirc;tre limit&eacute;e &agrave; une obligation particuli&egrave;re du contrat de travail. D&egrave;s lors ne peut constituer un mouvement de gr&egrave;ve licite l'inex&eacute;cution par des salari&eacute;s durant leur service de leur seule obligation d'astreinte. (Soc. - 2 f&eacute;vrier 2006 BICC n&deg;640 du 15 mai 2006 et, m&ecirc;me formation 21 octobre 2009, pourvoi n&deg;<a href="/jurisprudence/2009-10-21-Cass-soc-21-octobre-2009-08-14490.php">08-14490</a>, BICC n&deg;719 du 1er avril 2010). Voir le commentaire de M. Martinon r&eacute;f&eacute;renc&eacute; dans la Bibliographie ci-apr&egrave;s. L'action entreprise par les salari&eacute;s pour soutenir un d&eacute;l&eacute;gu&eacute; syndical menac&eacute; de licenciement n'est pas &eacute;trang&egrave;re &agrave; des revendications professionnelles qui int&eacute;ressent l'ensemble du personnel : lorsqu'elle est fond&eacute;e sur ce motif, la gr&egrave;ve a une cause jug&eacute;e licite (Cass. soc., 5 janv. 2011, pourvois n&deg;<a href="/jurisprudence/2011-01-05-Cass-soc-5-janvier-2011-10-10685.php">10-10685</a> &agrave; n&deg; <a href="/jurisprudence/2011-01-05-Cass-soc-5-janvier-2011-10-10692.php">10-10692</a>, LexisNexis et Legifrance). </p>

<p>La Loi n&deg; 2007-1224 du 21 ao&ucirc;t 2007 sur le dialogue social et le D&eacute;cret n&deg; 2008-82 du 24 janvier 2008 ont fix&eacute; les nouvelles r&egrave;gles relative &agrave; l'exercice du droit de gr&egrave;ve dans les transports terrestres de voyageurs. L'article 2, I, de la loi pr&eacute;voit que dans les entreprises de transport ainsi qu'au niveau de la branche, devaient &ecirc;tre engag&eacute;es des n&eacute;gociations en vue de la signature, avant le 1er janvier 2008, d'un accord-cadre organisant une proc&eacute;dure de pr&eacute;vention des conflits. &Agrave; d&eacute;faut d'un tel accord, l'organisation et le d&eacute;roulement de la n&eacute;gociation pr&eacute;alable ob&eacute;issent aux r&egrave;gles suppl&eacute;tives fix&eacute;es par le d&eacute;cret du 24 janvier. La Loi dispose entre autre qu'en cas de conflit social, "Pour assurer les dessertes prioritaires, l'autorit&eacute; organisatrice de transport d&eacute;termine diff&eacute;rents niveaux de service en fonction de l'importance de la perturbation. Pour chaque niveau de service, elle fixe les fr&eacute;quences et les plages horaires. Le niveau minimal de service doit permettre d'&eacute;viter que soit port&eacute;e une atteinte disproportionn&eacute;e &agrave; la libert&eacute; d'aller et venir, &agrave; la libert&eacute; d'acc&egrave;s aux services publics, &agrave; la libert&eacute; du travail, &agrave; la libert&eacute; du commerce et de l'industrie et &agrave; l'organisation des transports scolaires. Il correspond &agrave; la couverture des besoins essentiels de la population". Le D&eacute;cret fixe la proc&eacute;dure que, les parties, &agrave; d&eacute;faut d'un accord-cadre mentionn&eacute; au I de l'article 2 de la loi du 21 ao&ucirc;t 2007, doivent observer pour se conformer &agrave; l'obligation, de n&eacute;gociation pr&eacute;alable selon les modalit&eacute;s que le d&eacute;cret du 24 janvier 2008 d&eacute;taille. </p>

<p>L'occupation d'un navire par le personnel gr&eacute;viste emp&ecirc;che celui-ci de prendre le large, ce dont il r&eacute;sulte une entrave &agrave; la libert&eacute; du travail des salari&eacute;s non gr&eacute;vistes. Le fait par l'armateur d'avoir retir&eacute; de la liste d'&eacute;quipage du navire dix-neuf salari&eacute;s gr&eacute;vistes qui ont fait l'objet d'une mise &agrave; pied &agrave; titre conservatoire pour avoir particip&eacute; &agrave; un mouvement de gr&egrave;ve illicite n'est pas constitutif d'un trouble manifestement illicite (Chambre sociale 8 octobre 2014, pourvoi n&deg;<a href="/jurisprudence/2014-10-08-Cass-soc-8-octobre-2014-13-18873.php">13-18873</a>, BICC n&deg;814 du 15 janvier 2015 et Legifrance). </p>

<p>Le &laquo; plan de pr&eacute;visibilit&eacute; &raquo; d&eacute;fini par la RATP le 7 janvier 2008, en application de l'article 5 de la loi du 21 ao&ucirc;t 2007, pr&eacute;voyait notamment que la d&eacute;claration pr&eacute;alable devait &ecirc;tre faite &laquo; 48 heures avant le d&eacute;but de la gr&egrave;ve fix&eacute;e par le pr&eacute;avis, ou, pour les agents qui ne sont pas en service le premier jour de la gr&egrave;ve, 48 heures avant la date de reprise effective de leur service &raquo;. En application de la loi du 21 ao&ucirc;t 2007, le Conseil d'Etat a annul&eacute; ce Plan en pr&eacute;cisant dans un arr&ecirc;t du CE, sect., 19 mai 2008, (n&deg; 312329, Syndicat Sud-RATP) que le fait de &laquo; pr&eacute;voir que la d&eacute;claration pr&eacute;alable doit &ecirc;tre faite 48 heures avant le d&eacute;but de la gr&egrave;ve fix&eacute;e par le pr&eacute;avis, ou, pour les agents qui ne sont pas en service le premier jour de la gr&egrave;ve, 48 heures avant la date de reprise effective de leur service a pour effet d'obliger les agents qui souhaitent participer au mouvement de gr&egrave;ve &agrave; s'y joindre d&egrave;s le d&eacute;but de ce mouvement ou, pour ceux qui ne sont pas en service au premier jour de la gr&egrave;ve, d&egrave;s leur premi&egrave;re prise de service &raquo;. Sauf dispositions l&eacute;gislatives contraires, l'employeur ne peut en aucun cas s'arroger le pouvoir de r&eacute;quisitionner des salari&eacute;s gr&eacute;vistes (Chambre sociale 15 d&eacute;cembre 2009, pourvoi n&deg;<a href="/jurisprudence/2009-12-15-Cass-soc-15-decembre-2009-08-43603.php">08-43603</a>, BICC n&deg;723 du 1er juin 2010 et Legifrance) Consulter les notes de MM. Ines et Leger r&eacute;f&eacute;renc&eacute;es dans la Bibliographie ci-apr&egrave;s;</p>

<p>Concernant les absences d'un salari&eacute; notamment en cas de gr&egrave;ve, si l'employeur peut tenir compte des absences, m&ecirc;me motiv&eacute;es par la gr&egrave;ve, pour le paiement d'une prime, c'est &agrave; la condition que toutes les absences, hormis celles qui sont l&eacute;galement assimil&eacute;es &agrave; un temps de travail effectif, entra&icirc;nent les m&ecirc;mes cons&eacute;quences sur son attribution. Si les absences pour maladie n'entra&icirc;nent pas dans l'entreprise d'abattement de la prime d'anciennet&eacute;, il convient d'en d&eacute;duire, s'agissant de p&eacute;riodes d'absence qui ne sont pas l&eacute;galement assimil&eacute;es &agrave; un temps de travail effectif, que le non-paiement de la prime pour absence pour fait de gr&egrave;ve rev&ecirc;t un caract&egrave;re discriminatoire (chambre sociale, 23 juin 2009, trois arr&ecirc;ts : pourvois n&deg;<a href="/jurisprudence/2009-06-23-Cass-soc-23-juin-2009-08-42154.php">08-42154</a>, <a href="/jurisprudence/2009-06-23-Cass-soc-23-juin-2009-07-42677.php">07-42677</a>, et <a href="/jurisprudence/2009-06-23-Cass-soc-23-juin-2009-07-42678.php">07-42678</a>, BICC n&deg;713 du 15 d&eacute;cembre 2009 et Legifrance). Consulter aussi : Soc., 25 mars 1982, pourvoi n&deg;<a href="/jurisprudence/1982-03-25-Cass-soc-25-mars-1982-81-11175.php">81-11175</a>, Bull. 1982, V, n&deg;224; Soc., 1er juillet 1982, pourvois n&deg;<a href="/jurisprudence/1982-07-01-Cass-soc-1er-juillet-1982-80-41056.php">80-41056</a> et n&deg; <a href="/jurisprudence/1982-07-01-Cass-soc-1er-juillet-1982-80-41057.php">80-41057</a>, Bull. 1982, V, n&deg; 436 ; Soc., 10 d&eacute;cembre 2002, pourvoi n&deg;<a href="/jurisprudence/2002-12-10-Cass-soc-10-decembre-2002-00-44733.php">00-44733</a>, Bull. 2002, V, n&deg;371. </p>

<p><b>Textes</b></p>

<li>Constitution de la V&deg; R&eacute;publique, Pr&eacute;ambule, par. 7. </li>

<li>Code du travail, Articles L1132-2, L1262-4, L2511-1, L2512-2, L3253-23, L342-3, R3243-4, R5122-8. </li>

<li>Loi n&deg;2007-1224 du 21 ao&ucirc;t 2007 sur le dialogue social et la continuit&eacute; du service public dans les transports terrestres r&eacute;guliers de voyageurs </li>

<li>D&eacute;cret n&deg;2008-82 du 24 janvier 2008 pris pour l'application de la Loi pr&eacute;c&eacute;dente. </li>

<li>D&eacute;cret n&deg;2016-1437 du 25 octobre 2016 relatif &agrave; l'appr&eacute;ciation du franchissement du seuil de 300 salari&eacute;s en mati&egrave;re d'information-consultation et de fonctionnement du comit&eacute; d'entreprise. </li>

<li>Ordonnance n&deg; 2017-1385 du 22 septembre 2017 relative au renforcement de la n&eacute;gociation collective. </li>

<li>Ordonnance n&deg; 2017-1386 du 22 septembre 2017 relative &agrave; la nouvelle organisation du dialogue social et &eacute;conomique dans l'entreprise et favorisant l'exercice et la valorisation des responsabilit&eacute;s syndicales. </li>

<li>Ordonnance n&deg; 2017-1387 du 22 septembre 2017 relative &agrave; la pr&eacute;visibilit&eacute; et la s&eacute;curisation des relations de travail</li>

<li>Ordonnance n&deg; 2017-1388 du 22 septembre 2017 portant diverses mesures relatives au cadre de la n&eacute;gociation collective. </li>

<li>Ordonnance n&deg; 2017-1389 du 22 septembre 2017 relative &agrave; la pr&eacute;vention et &agrave; la prise en compte des effets de l'exposition &agrave; certains facteurs de risques professionnels et au compte professionnel de pr&eacute;vention. </li>


<p><b>Bibliographie</b> </p>

<li>Courage (Ch.), Gr&egrave;ve et conflits de libert&eacute;s, Paris, &Eacute;diteur : l'auteur, 2001. </li>

<li>Cristau (A.), Gr&egrave;ve et contrats, th&egrave;se paris I, 1999. </li>

<li>Dedessus-le-Moustier (N.), Interdiction du remplacement de salari&eacute;s gr&eacute;vistes par des travailleurs temporaires. La Semaine juridique, &eacute;dition g&eacute;n&eacute;rale, n&deg;13, 28 mars 2011, Jurisprudence, n&deg;351, p. 594, note &agrave; propos de Soc. - 2 mars 2011. </li>

<li>Devaux (E.), La gr&egrave;ve dans les services publics. Tome 2, Revue et mise a jour au 1er juin 1995, Paris, PUF, 1995. </li>

<li>Dioguardi (G.), Le droit de gr&egrave;ve; &eacute;tude de droit constitutionnel compar&eacute;, Paris, &eacute;d. Pedone, 1961. </li>

<li>Ganzer (A.), La lic&eacute;it&eacute; de la gr&egrave;ve dans les entreprises du secteur priv&eacute; et dans le secteur public, th&egrave;se Nancy II,1993. </li>

<li>Guillot et Fournier, Les nouvelles formes de gr&egrave;ve, 1980. </li>

<li>Ines (B.), Gr&egrave;ve : pas de r&eacute;quisition de salari&eacute;s gr&eacute;vistes, Recueil Dalloz, n&deg;3, 21 janvier 2010, Actualit&eacute; jurisprudentielle, p. 154-155, note &agrave; propos de Soc. - 15 d&eacute;cembre 2009. </li>

<li>L&eacute;ger (N.), Le droit de gr&egrave;ve s'exerce dans le cadre des lois qui le r&eacute;glementent, La Semaine juridique, &eacute;dition g&eacute;n&eacute;rale, n&deg;3, 18 janvier 2010, Jurisprudence, n&deg;56, p. 35, note &agrave; propos de Soc. 15 d&eacute;cembre 2009 </li>

<li>Dedessus-Le-Moustier (N.), Information de l'employeur sur les revendications professionnelles des salari&eacute;s gr&eacute;vistes. La Semaine juridique, &eacute;dition g&eacute;n&eacute;rale, n&deg; 46-47, 10 novembre 2014, Actualit&eacute;s, n&deg;1184, p.2081, note &agrave; propos de Soc. - 22 octobre 2014. </li>

<li>Martinon (A.), Cessation du travail : les salari&eacute;s gr&eacute;vistes ne s&eacute;lectionnent pas leurs obligations, La Semaine juridique, &eacute;dition social, n&deg;50, 8 d&eacute;cembre 2009, Jurisprudence, n&deg;1566, p. 28 &agrave; 30. </li>

<li>Max (D.), La conciliation du droit de gr&egrave;ve et des int&eacute;r&ecirc;ts de l'entreprise (&Eacute;tude de jurisprudence), Th&egrave;se Paris I, 1979. </li>

<li>P&eacute;lissier (J.), Faute des gr&eacute;vistes et sanctions patronales, Dr. soc. 1988, 650. </li>

<li>Pulglierini (F.), Le droit de gr&egrave;ve et le service minimum &agrave; l'h&ocirc;pital public en France et dans d'autres pays de l'Union Europ&eacute;enne, th&egrave;se Dijon, 1999. </li>

<li>Normand (J), Le contr&ocirc;le par la Cour de cassation du r&eacute;f&eacute;r&eacute;-provision, RTC, octobre-d&eacute;cembre 2001, n&deg;4, p. 946. </li>

<li>Rad&eacute; (Ch.), Le juge des r&eacute;f&eacute;r&eacute;s et la r&eacute;quisition des gr&eacute;vistes, note sous Soc., 25 f&eacute;vrier 2003, Bull. Civ. 2003, V, n&deg;62, p. 59, in : Droit social, n&deg;6, juin 2003, p. 621-624. </li>

<li>Ray (J. -Em.), Les pouvoirs de l'employeur a l'occasion de la gr&egrave;ve, Paris, Librairies techniques, 1985. </li>

<li> Ray (J. -Em.), La gr&egrave;ve dans les transports publics : pour une conciliation des droits, Droit social, juillet-ao&ucirc;t 2004, n&deg; 7/8, p. 747-761. </li>

<li>Rochois (F.), La nullit&eacute; des sanctions pour gr&egrave;ve, Rev. Prat. Dr. Soc. 1987, 20. </li>

<li>Vatinet (R.), Sur le dialogue social et la continuit&eacute; du service public dans les transports terrestres de voyageurs. (Loi n&deg; 2007-1224 du 21 ao&ucirc;t 2007). Sem. juridique, &eacute;dition G., 3 octobre 2007, n&deg;40, I, 192, p. 15-23. </li>

<li>Verdier (J-M.), Libert&eacute;s et travail, probl&eacute;matique des droits de l'homme et r&ocirc;le du juge, Dalloz 1988, Chr.63. </li>

<li>Wandji (G. -B.), Le droit de gr&egrave;ve et le maintient des services essentiels en France et au Canada, Paris, 2000, &Eacute;diteur : l'auteur. </li>

<li>Weiss (D.), Les Conflits collectifs du travail dans le secteur public : vers une auto r&eacute;glementation de la gr&egrave;ve?, 1978. </li>


<p>

<br><p><strong><a href="/index.php">Liste de toutes les d&eacute;finitions</a></strong></p>


<div class="alphabet"><ul>
<li><a href="/A.php">A</a></li>
<li><a href="/B.php">B</a></li>
<li><a href="/C.php">C</a></li>
<li><a href="/D.php">D</a></li>
<li><a href="/E.php">E</a></li>
<li><a href="/F.php">F</a></li>
<li><a href="/G.php">G</a></li>
<li><a href="/H.php">H</a></li>
<li><a href="/I.php">I</a></li>
<li><a href="/J.php">J</a></li>
<li><a href="/L.php">L</a></li>
<li><a href="/M.php">M</a></li>
<li><a href="/N.php">N</a></li>
<li><a href="/O.php">O</a></li>
<li><a href="/P.php">P</a></li>
<li><a href="/Q.php">Q</a></li>
<li><a href="/R.php">R</a></li>
<li><a href="/S.php">S</a></li>
<li><a href="/T.php">T</a></li>
<li><a href="/U.php">U</a></li>
<li><a href="/V.php">V</a></li>
<li><a href="/W.php">W</a></li>

</ul></div>



						</div>
					</div>
				</div>

				<aside id="sidebar-right">
				
				
<div id="liste" class="widget">
	<div class="title-widget"><a href="/index.php">liste des d&eacute;finitions</a></div>
</div>

<div id="notice" class="widget">
	<div class="title-widget"><a href="/notice.php">notice</a></div>
</div>
	

<div id="abreviations" class="widget">
	<div class="title-widget"><a href="/abreviations.php">abr&eacute;viations</a></div>
</div>

<div id="cartejudiciaire" class="widget">
	<div class="title-widget"><a href="/france-judiciaire.php">cours et tribunaux</a></div>
</div>

<div id="void" class="widget">
	<div class="title-widget"></div>
</div>

				</aside>
			</div>
		</section>

		
		<footer id="footer">
			<div class="wrapper cf">
				<div class="footer-margin-left cf">
				
					<div id="Coordonnees" class="footer-box textfooter">
						<div class="textfooter">
							<p>&copy; 1996-2022<br><br>
							<a href="/serge-braudo.php"><strong>Serge Braudo</strong><br>
							Conseiller honoraire<br>
							&agrave; la Cour d'Appel de Versailles</a><br><br>
							<a href="https://www.baumann-avocats.com/"><strong>Alexis Baumann</strong></a><br>
							<a href="https://www.baumann-avocats.com/droit-informatique.php" title="avocat droit informatique">Avocat au Barreau de Paris</a><br>
							<a href="https://www.baumann-avocats.com/avocat-droit-informatique.php" title="avocat droit informatique">Droit&nbsp;informatique</a><br><a href="https://www.baumann-avocats.com/index.php" title="avocat droit NTIC">Propri&eacute;t&eacute;&nbsp;intellectuelle</a></p>
							
							<br>
							<p><a href="/notice.php#noticelegale">Mentions l&eacute;gales</a></p>
						</div>
					</div>
					
					<div class="footer-socials"></div>
				
				
					<div id="Competences" class="footer-box widget_text"><div class="footer-box-title"></div>
					<div class="textfooter">
					</div>
					</div>
					
					<div id="Nuage-de-tags" class="footer-box textfooter">
						<div class="footer-box-title">Recherches fr&eacute;quentes</div>
						<div class="tagcloud">
							<a href="/definition/attendu-que.php" title="attendu&nbsp;que" style="font-size: 10pt; color: #a0a0a0;">attendu&nbsp;que</a>&nbsp;&nbsp;
							<a href="/definition/licitation.php" title="licitation" style="font-size: 11pt; color: #909090;">licitation</a>&nbsp;&nbsp;
							<a href="/definition/hypotheque.php" title="hypoth&egrave;que" style="font-size: 10pt; color: #808080;">hypoth&egrave;que</a>&nbsp;&nbsp;
							<a href="/definition/droit-positif.php" title="droit&nbsp;positif" style="font-size: 17pt; color: #707070;">droit&nbsp;positif</a>&nbsp;&nbsp;
							<a href="/definition/grief.php" title="grief" style="font-size: 17pt; color: #909090;">grief</a>&nbsp;&nbsp;
							<a href="/definition/erreur.php" title="erreur" style="font-size: 10pt; color: #808080;">erreur</a>&nbsp;&nbsp;
							<a href="/definition/resolution.php" title="r&eacute;solution" style="font-size: 12pt; color: #909090;">r&eacute;solution</a>&nbsp;&nbsp;
							<a href="/definition/visa.php" title="visa" style="font-size: 17pt; color: #a0a0a0;">visa</a>&nbsp;&nbsp;
							<a href="/definition/jugement.php" title="jugement" style="font-size: 16pt; color: #e0e0e0;">jugement</a>&nbsp;&nbsp;
							<a href="/definition/assignation.php" title="assignation" style="font-size: 19pt; color: #707070;">assignation</a>&nbsp;&nbsp;
							<a href="/definition/contentieux.php" title="contentieux" style="font-size: 19pt; color: #a0a0a0;">contentieux</a>&nbsp;&nbsp;
							<a href="/definition/lesion.php" title="l&eacute;sion" style="font-size: 20pt; color: #d0d0d0;">l&eacute;sion</a>&nbsp;&nbsp;
							<a href="/definition/dispositif.php" title="dispositif" style="font-size: 20pt; color: #808080;">dispositif</a>&nbsp;&nbsp;
							<a href="/definition/cause.php" title="cause" style="font-size: 10pt; color: #909090;">cause</a>&nbsp;&nbsp;
							<a href="/definition/servitude.php" title="servitude" style="font-size: 13pt; color: #d0d0d0;">servitude</a>&nbsp;&nbsp;
							<a href="/definition/cour-d-appel.php" title="cour&nbsp;d'appel" style="font-size: 16pt; color: #707070;">cour&nbsp;d'appel</a>&nbsp;&nbsp;

						
						</div>
					</div>	
				</div>
			</div>
		</footer>
</body>
</html>